Repository: kamontander/bones_customized
Catalog: library/translation/*.po
Languages: hr_hr

source: This post is password protected. Enter the password to view comments.
hr_hr: Ova objava je zaštićena lozinkom. Upišite lozinku kako biste vidjeli komentare.

source: Response
hr_hr: Odgovor

source: Responses
hr_hr: Odgovori

source: One
hr_hr: Jedan

source: No
hr_hr: Nema

source: to
hr_hr: do

source: Comments are closed.
hr_hr: Komentari su zatvoreni.

source: Leave a Reply
hr_hr: Odgovori

source: Leave a Reply to %s
hr_hr: Odgovori %s

source: You must be
hr_hr: Morate biti

source: logged in
hr_hr: prijavljeni

source: to post a comment
hr_hr: da biste komentirali

source: Logged in as
hr_hr: Prijavljeni kao

source: Log out of this account
hr_hr: Odjava s ovog računa

source: Log out
hr_hr: Odjava

source: Name
hr_hr: Ime

source: (required)
hr_hr: (neophodno)

source: Your Name
hr_hr: Vaše ime

source: Your Email
hr_hr: Vaša email adresa

source: will not be published
hr_hr: neće biti objavljena

source: Website
hr_hr: Web mjesto

source: Your Website
hr_hr: Vaše web mjesto

source: Your Comment Here...
hr_hr: Vaš komentar...

source: Submit Comment
hr_hr: Pošalji komentar

source: You can use these tags
hr_hr: Možete koristiti ove oznake

source: Page %s
hr_hr: Stranica %s

source: Posts Categorized:
hr_hr: Objave u kategoriji:

source: Posted
hr_hr: Objavljeno

source: by
hr_hr: od

source: filed under
hr_hr: pohranjeno pod

source: Read more
hr_hr: Pročitajte više

source: (Edit)
hr_hr: (Uredi)

source: Your comment is awaiting moderation.
hr_hr: Vaš komentar čeka na odobrenje.

source: Search for:
hr_hr: Pretraži za:

source: Search the Site...
hr_hr: Pretraži web mjesto...

source: Epic 404 - Article Not Found
hr_hr: Greška 404 - Članak nije pronađen

source: The article you were looking for was not found, but maybe try looking again!
hr_hr: Članak kojeg tražite nije pronađen.

source: Search Results for:
hr_hr: Rezultati pretrage za:

source: Read more on
hr_hr: Pročitajte više

source: Posts Tagged:
hr_hr: Objave označene s:

source: Posts By:
hr_hr: Objave autora:

source: Daily Archives:
hr_hr: Dnevne arhive

source: Monthly Archives:
hr_hr: Mjesečne arhive

source: Yearly Archives:
hr_hr: Godišnje arhive

source: Custom Tags
hr_hr: Posebne oznake

source: Tag
hr_hr: Oznaka

source: Tags
hr_hr: Oznake

source: Read the rest of this entry
hr_hr: Pročitajte ostatak ovog unosa

source: Sorry, no attachments matched your criteria.
hr_hr: Nažalost, niti jedan privitak ne odgovara kriterijima Vaše pretrage.

source: &laquo; Older Entries
hr_hr: &laquo; Stariji unosi

source: Newer Entries &raquo;
hr_hr: Noviji unosi &raquo;

source: is powered by
hr_hr: pokreće

source: Not Found
hr_hr: Nije pronađeno

source: Sorry, but the requested resource was not found on this site.
hr_hr: Nažalost, traženi resurs nije pronađen.

source: Please activate some Widgets.
hr_hr: Molimo aktivirajte neke widgete.

source: Read more &raquo;
hr_hr: Pročitajte više &raquo;

source: Custom Types
hr_hr: Posebni tipovi

source: Custom Post
hr_hr: Posebna objava

source: Add New
hr_hr: Dodaj novo

source: Add New Custom Type
hr_hr: Dodaj novi poseban tip

source: Edit
hr_hr: Izmijeni

source: Edit Post Types
hr_hr: Izmijeni tipove objava

source: New Post Type
hr_hr: Novi tip objave

source: View Post Type
hr_hr: Pregledaj tip objave

source: Search Post Type
hr_hr: Pretraži tip objave

source: Nothing found in the Database.
hr_hr: Ništa nije pronađeno u bazi.

source: Nothing found in Trash
hr_hr: Ništa nije pronađeno u smeću.

source: This is the example custom post type
hr_hr: Ovo je ogledni poseban tip objave

source: Custom Categories
hr_hr: Posebne kategorije

source: Custom Category
hr_hr: Posebna kategorija

source: Search Custom Categories
hr_hr: Pretraži posebne kategorije

source: All Custom Categories
hr_hr: Sve posebne kategorije

source: Parent Custom Category
hr_hr: Nadređena posebna kategorija

source: Parent Custom Category:
hr_hr: Nadređena posebna kategorija:

source: Edit Custom Category
hr_hr: Izmijeni posebnu kategoriju

source: Update Custom Category
hr_hr: Osvježi posebnu kategoriju

source: Add New Custom Category
hr_hr: Dodaj novu posebnu kategoriju

source: New Custom Category Name
hr_hr: Naziv nove posebne kategorije

source: Custom Tag
hr_hr: Posebna oznaka

source: Search Custom Tags
hr_hr: Pretraži posebne oznake

source: All Custom Tags
hr_hr: Sve posebne oznake

source: Parent Custom Tag
hr_hr: Nadređena posebna oznaka

source: Parent Custom Tag:
hr_hr: Nadređena posebna oznaka:

source: Edit Custom Tag
hr_hr: Izmijeni posebnu oznaku

source: Update Custom Tag
hr_hr: Osvježi posebnu oznaku

source: Add New Custom Tag
hr_hr: Dodaj novu posebnu oznaku

source: New Custom Tag Name
hr_hr: Naziv nove posebne oznake
